const songs = [
    {
        id: "4heRJ6HZxSg", // 例: dQw4w9WgXcQ
        title: "アララゲ",
        lyrics: `ハンドルに伝わる
大地のこの揺れが
ボクの胸を打つ
ひとつひとつ…と。
あぁ今だけは
キミを忘れてみよう

余裕を剥き出して
優雅に時間がすすむ
1時間は
長いようで
短い

ずっと歌わせて
もっと歌わせて
このまま何もかも
周りの目も気にせず声を
荒らげさせて

ハンドルに伝わった
大地の揺れたちは、
ボクの底に響く
じわりじわりと
あぁ今もなお
キミが離れないんだ
知らない人への不安、
分からない事だらけの羞恥心、
解せぬ態度は改めよ
傘は忘れることに
意味を見出したなら
夜の荒らげ

よくいうよ、、、。
吐き出して
すっきりするならまぁいいけど、、、
19までとそれからの
体感が同じらしい

やっぱ歌わせて
もっと歌わせて
ボクのままキミのまま
何もかもそのまま声を
荒ラララ…
げさせて
`
    },
    {
        id: "3ntUC7177NY",
        title: "海糸",
        lyrics: `荒れた海でも出てみようか
まだ夜明けまでは
たぶん長いんじゃないの？
そっかまぁ、、、
冬だしなぁ
夜が明けたかと思えば曇り空
日の目ってなんだっけ
日の出の瞬間見たことない
ボクはまぁ
そんなもんさ
おはよ。
朝だね。
そんな声を聞くことも
なく、
ボクはただひとり
ひとり足元の糸を
手繰り寄せる

絡まった糸を解き
続けるボクを見て
キミならなんて言うのかな？
なんて考えながら
ボクはいま。
いま荒波に
耳を傾けて更けるだけ。

枯れた海でも這って出ようか
藻を搔き分けてもぅすぐ
辿り着くんじゃないの
そっかまぁ、、、
ヒトリダシナ
おはよ。
晴れたね。
そんなことにはならないん
だけど。
ボクはただひとり
ひとりひとり胸をくすぐり
縒れる

改まって糸を解き
続けるボクはどんなかな
キミはなんて。
なんて。
なんて考えながら
ボクはいま。
いまここで
海糸を
まだ解いているよ`
    },
    // あとはこのセットをコピーして増やしていくだけ！
];